Revit 2027 API
PaperSourceSet Constructor
Initializes a new instance of the PaperSourceSet class
Namespace: Autodesk.Revit.DB
Assembly: RevitAPI (in RevitAPI.dll) Version: 27.0.4.0 (27.0.4.0)
Syntax
public PaperSourceSet()
Public Sub New
public:
PaperSourceSet()
new : unit -> PaperSourceSet
See Also
Reference
PaperSourceSet Class
Autodesk.Revit.DB Namespace